<?php

return [
    'entering-title' => 'Внесення особистого рейтингу',
    'entering-sub-title' => 'Введіть інформацію про захід в якому брали участь:',

    'event-name' => 'Назва заходу, події*',
    'event-date' => 'Дата проведення',

    'select-item-title-1' => 'Оберіть відповідний блок та пункт з ',
    'select-item-title-2' => 'положень рейтину',

    'block' => 'Блок',
    'select-block' => 'Оберіть блок',
    'item' => 'Пункт',
    'select-item' => 'Оберіть пункт',

    'your-score' => 'Ваш бал за участь в заході: ',

    'submit' => 'Відправити',


    'success-create' => 'Рейтинг успішно додано',

];
